<section class="things-to-know">
    <div class="container">
        <h2 class="titleH2 titleH2_mt">Что нужно знать</h2>
        <div class="things-to-know__wrapper">
            <p>Системы видеонаблюдения в Ульяновске можно приобрести в компании «Крепость». Мы предлагаем своим клиентам цифровое оборудование, разработанное с учетом новейших технологий и отвечающее современным требованиям к обеспечению безопасности различных объектов. Помимо продажи камер, видеорегистраторов и сопутствующих аксессуаров, мы выполняем разработку проекта, установку системы и ее последующее обслуживание.</p>
            <p>В компании «Крепость» вы можете не только купить систему видеонаблюдения, но и заказать ее установку. Перед выполнением монтажных работ наши специалисты разрабатывают проект, учитывающий все особенности объекта и пожелания заказчика. Установка приборов выполняется в строгом соответствии с проектной документацией, что позволяет видеосистеме максимально эффективно выполнять свои охранные функции.</p>
        </div>
    </div>
</section>